/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Ángel";

/* Skype emoticon name */
"Angry" = "Enfadado";

/* Skype emoticon name */
"Bandit" = "Bandido";

/* Skype emoticon name */
"Beer" = "Cerveza";

/* Skype emoticon name */
"Big smile" = "Sonrisa";

/* Skype emoticon name */
"Blushing" = "Sonrojado";

/* Skype emoticon name */
"Bowing" = "Reverencia";

/* Skype emoticon name */
"Cake" = "Pastel";

/* Skype emoticon name */
"Cash" = "Dinero";

/* Skype emoticon name */
"Clapping" = "Aplausos";

/* Skype emoticon name */
"Coffee" = "Café";

/* Skype emoticon name */
"Cool" = "Mola";

/* Skype emoticon name */
"Crying" = "Llorando";

/* Skype emoticon name */
"Dancing" = "Bailando";

/* Skype emoticon name */
"Devil" = "Diablo";

/* Skype emoticon name */
"Doh!" = "¡Uf!";

/* Skype emoticon name */
"Drink" = "Bebida";

/* Skype emoticon name */
"Dull" = "Aburrido";

/* Skype emoticon name */
"Emo" = "\"Emo\"";

/* Skype emoticon name */
"Envious" = "Envidioso";

/* Skype emoticon name */
"Evil" = "Diablo";

/* Skype emoticon name */
"Facepalm" = "Disgusto";

/* Skype emoticon name */
"Fingers crossed" = "Dedos cruzados";

/* Skype emoticon name */
"Flower" = "Flor";

/* Skype emoticon name */
"Giggle" = "Risita";

/* Skype emoticon name */
"Handshake" = "Acuerdo";

/* Skype emoticon name */
"Happy" = "Feliz";

/* Skype emoticon name */
"Heart" = "Corazón";

/* Skype emoticon name */
"Heidy" = "Ardillita";

/* Skype emoticon name */
"High five" = "Chócala";

/* Skype emoticon name */
"Hug" = "Abrazo";

/* Skype emoticon name */
"In love" = "Enamorado";

/* Skype emoticon name */
"It wasn't me!" = "¡Yo no fui!";

/* Skype emoticon name */
"Kiss" = "Beso";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Maquillaje";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm…";

/* Skype emoticon name */
"Muscle" = "Musculitos";

/* Skype emoticon name */
"Music" = "Música";

/* Skype emoticon name */
"My lips are sealed" = "Labios sellados";

/* Skype emoticon name */
"Nerdy" = "Empollón";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "No";

/* Skype emoticon name */
"Nod" = "Sí";

/* Skype emoticon name */
"Party" = "¡Fiesta!";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Asco";

/* Skype emoticon name */
"Raining" = "Lloviendo";

/* Skype emoticon name */
"Rolling on the floor laughing" = "¡Me parto!";

/* Skype emoticon name */
"Sad" = "Triste";

/* Skype emoticon name */
"Shake" = "Negar";

/* Skype emoticon name */
"Sleepy" = "Adormilado";

/* Skype emoticon name */
"Smiley" = "Sonriente";

/* Skype emoticon name */
"Smiley with tongue out" = "Sacando la lengua";

/* Skype emoticon name */
"Smirking" = "Risa socarrona";

/* Skype emoticon name */
"Speechless" = "Sin comentarios";

/* Skype emoticon name */
"Star" = "Estrella";

/* Skype emoticon name */
"Sun" = "Sol";

/* Skype emoticon name */
"Surprised" = "Sorprendido";

/* Skype emoticon name */
"Sweating" = "Sudando";

/* Skype emoticon name */
"Thinking" = "Pensando";

/* Skype emoticon name */
"Too much information" = "Demasiados datos";

/* Skype emoticon name */
"Tumbleweed" = "Planta rodadora";

/* Skype emoticon name */
"Wait" = "¡Espera!";

/* Skype emoticon name */
"Waiting" = "Esperando";

/* Skype emoticon name */
"Wave" = "Saludar";

/* Skype emoticon name */
"Whew" = "¡Fiu!";

/* Skype emoticon name */
"Winking" = "Guiño";

/* Skype emoticon name */
"Wondering" = "Dubitativo";

/* Skype emoticon name */
"Worried" = "Preocupado";

/* Skype emoticon name */
"Yawning" = "Bostezando";

/* Skype emoticon name */
"Yes" = "Sí";


/* end of file */
